@extends('layuot')

@section('title','MY SERVICES')


@section('content')

<!-- Blog Entries Column -->
        <div class="col-md-8">

          <h1 class="my-4">Тут наш сервис

          </h1>
Мы что-то предлагаем

        </div>

        @endsection
@section('side_bar')
    <!-- Side Widget -->
    <div class="col-md-4">
    <div class="card my-4">
        <h5 class="card-header">Информация</h5>
        <div class="card-body">
            До середины XVIII века японцы или перемалывали чайные листья в маття, или же высушивали их на сковороде по китайской методике (сегодня подобный чай называют камаиритя). Изобретение обработки чая паром вместо обжаривания изменило его вкус, и новый чай вскоре стал популярным. Большую роль в распространении нового напитка сыграл бывший монах Байсао (1675-1763), который занялся торговлей чаем в возрасте около 60 лет. В 1742 году он побывал на плантации Нагатани Соэна недалеко от Удзи. За 4 года до этого Нагатани после 15 лет экспериментов усовершенствовал метод обработки чая паром, применявшийся ранее для производства маття.
        </div>
    </div>
    </div>
@endsection
